<body>

    <p>Перехід між сторінками здійснюється за допомогою панелі зверху:</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>/images/1.png" alt="" />
    <p>Панель включає в себе: довідники, меню, звіти, інструкцію.</p>
    <p>Довідники - це таблиці, на основі яких створюються записи.</p>
    <p>Меню - це головні таблиці, в яких створюються записи на основі довідників.</p>
    <p>Звіти - сформовані таблиці, на основі головних таблиць</p>
    <p>Інструкція – відкриває веб-сторінку з інструкцією до веб-додатку ПК «Бюджет» у новій вкладці.</p>
    <p>Алгоритм роботи програми:</p>
    <p>Робота програми починається з заповнення довідників. Далі створюються записи на основі довідників та
        вносяться планові показники на рік.
        Фінансові служби вносять корегування бюджету при необхідності, та проставляють в банківських виписках код
        статей бюджету, які потім автоматично підтягуються
        до таблиці "Виконання бюджету" та відображаються, як фактичні показники виконання бюджету.
        Планові показники які вносяться в проект бюджету залишаються для відображення ФУ на протязі року.
        Корегування фондоутримувачем цих показників відображається в таблиці "Виконання бюджету".</p>

</body>
