<body>

    <p>Реєстр банку – таблиця, в якій відображаються інформація та сума виписки по певному банку і
        по певній даті. Відображаються виписки тих банків, які знаходяться в довіднику "Банків".</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/1.png" alt="" />
    <p>Користувач може фільтрувати записи по даті, вибравши дату та натиснувши кнопку "Показати".
        Після натискання на кнопку "Показати", записи за поточну дату - оновлюються та відображаються</p>
    <p>Користувач може проставляти старий та новий коди по випискам
        у таблиці
        "Оплата"</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/2.png" alt="" />
    <p>Поле статус відображає ознаку того, що коди по випискам були проставленні чи не були.
        Якщо в статусі стоіть червоний хрестик, то це означає, що коди не були проставленні або були
        проставленні не по всім випискам.
        Якщо в статусі стоіть зелена галочка, тоді коди проставленні по всім випискам даного запису.</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/3.png" alt="" />
    <p>Після того, як були проставленні коди в таблиці "Оплата", в записи таблиці "Виконання бюджету",
        які мають відповідні коди, заносяться фактичні показники за відповідні місяці.</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/4.png" alt="" />

</body>