<body>

    <p>ПК "Бюджет" має ролі: адміністратор, директор, фінансист, директор-фінансист, переглядач списання витрат, переглядач звітів.</p>
    <h2>Адміністратор:</h2>
    <p>1) Додає користувачів.</p>
    <p>2) Має доступ до всіх таблиць.</p>
    <h2>Директор:</h2>
    <p>1) Переглядає, вносить зміни в таблицях довідник "Контрагентів", довідник "Статті бюджету", "Планові показники", "План бюджету", "Виконання
        бюджету".</p>
    <h2>Фінансист:</h2>
    <p>1) Переглядає, вносить зміни в таблицях довідник "Коду", довідник "Фондоутримувачів", довідник "Служб бюджету", 
        довідник "Найменуваннь заходів", довідник "Статті бюджету", довідник "Банків", "Планові показники", "План бюджету", "Виконання
        бюджету", "Реєстр банку", "Оплата".</p>
    <h2>Директор-фінансист:</h2>
    <p>1) Має права ролей "Фінансист" та "Директор"</p>
    <h2>Переглядач списання витрат:</h2>
    <p>1) Переглядає такі таблиці, як довідник "Контрагентів", "Списання витрат"</p>
    <h2>Переглядач звітів:</h2>
    <p>1) Переглядає такі таблиці, як довідник "Контрагентів", "Звіти"</p>
    
</body>