<body>
    <p>Довідник договору - таблиця, в якій відображаються записи,
        створені на основі довідника "Контрагентів", які містять інформацію по певному договору та статті бюджету</p>
    <p>В довіднику Договору доступні тільки відкриті договори </p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/1.png" alt="" />
    <p>Користувач може додавати записи</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/2.png" alt="" />
    <p>Після створення, користувач може редагувати запис, поки редагування не заблоковане</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/3.png" alt="" />

</body>