<body>

    <p>Виконання бюджету – таблиця, записи якої створюються на основі таблиці "Планові показники",
        а плановий та фактичний показники відображаються по-місячно.</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/1.png" alt="" />
    <p>За допомогою чекбоксів, користувач може регулювати відображення планових
        показникі за певні квартали. За замовчуванням відображаються всі квартали по поточний.</p>
    <img class="wrapper__img img_w500" src="<?php echo $path ?>images/2.png" alt="" />

</body>