<body>
    <p>ПК 'Бюджет' - веб-додаток, призначений для ведення, контролю та керування бюджету АТ 'Сумиобленерго'
        в розрізі підрозділів, фондоутримувачів та статей бюджету.</p>
    <p>Автоматизація процесу бюджетування, допомагає
        підвищити прозорість всіх бізнес-процесів, які зачіпають фінанси підприємства, збільшує гнучкість бюджету.</p>
    <p>Менеджмент компанії в будь-який момент, зможе отримати інформацію про доходи і витрати. Оперативно внести
        необхідні корективи в операційні процеси бюджету.</p>
</body>
