<body>

    <p>Меню довідників складається з довідників: «Контрагентів», «Статті бюджету»</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/1.png" alt="" />
    <p>Довідник «Контрагентів» - таблиця, в якій відображаються контрагенти</p>
    <p>Довідник «Статті бюджету» - таблиця, в якій відображаються статті бюджета відповідного
        фондоутримувача</p>
    <p>Головне меню складається зі сторінок: «План бюджету», «Виконання бюджету», «Списання витрат»</p>
        <img class="wrapper__img img_w350" src="<?php echo $path ?>images/2.png" alt="" />
        <p>«План бюджету» – таблиця, записи якої підтягуються з таблиці "Планові показники",
            а сам плановий показник відображається по-місячно.</p>
        <p>«Виконання бюджету» – таблиця, записи якої створюються на основі таблиці "Планові показники",
            а плановий та фактичний показники відображаються по-місячно.</p>
        <p>«Списання витрат» – звіт, котрий відображає інформацію про списання витрат.</p>
</body>
