<body>
    <p>Картка акту - форма-таблиця, за допомогою якої користувач додає нові акти по договорам.
    </p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/1.png" alt="" />
    <p>Щоб створити новий акт, необхідно обрати контрагента, номер договору, ввести номер акту, дату акту та обрати в
        таблиці тип обладнання, виставивши
        необхідні допустимі значення в полях: "Кількість", "Ціна послуги, грн. без ПДВ" та "Вартість матеріалів, грн.
        без ПДВ".</p>
    <p>За необхідністю ввести додаткові поля "Рахунок акту" та "Номер рахунку акту", за допомогою яких підтягуються
        оплати
        в звітах.
    </p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/2.png" alt="" />
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/3.png" alt="" />
</body>