<body>

    <p>«План бюджету» – таблиця, записи якої підтягуються з таблиці "Планові показники",
        а сам плановий показник відображається по-місячно.</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/1.png" alt="" />
    <p>За допомогою чекбоксів, користувач може регулювати відображення планових
        показникі за певні квартали. За замовчуванням відображаються всі квартали по поточний.</p>
    <img class="wrapper__img img_w500" src="<?php echo $path ?>images/2.png" alt="" />
    <p id="directory-plan-budget-edit">Користувач може редагувати планові показники в таблиці "План бюджету",
        до тих пір, поки
        не будуть проставленні фактичні показники у таблиці "Виконання бюджету".</p>
    <img class="wrapper__img img_w500" src="<?php echo $path ?>images/3.png" alt="" />
    <p>Якщо запис було відредаговано, то його буде помічено:</p>
    <img class="wrapper__img img_w150" src="<?php echo $path ?>images/4.png" alt="" />
</body>