<body>

    <p>Планові показники - таблиця, в якій відображаються записи,
        створені на основі довідника "Статті бюджету" та встановленного
        користувачем планового показника</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/1.png" alt="" />
    <p>Користувач може переглядати редагування зі сторони фінансистів</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/2.png" alt="" />
    <p>Користувач може перенести всі записи з одного року на інший</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/3.png" alt="" />
    <p>Користувач може додавати та редагувати записи</p>
    <p>Додати запис:</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/4.png" alt="" />
    <p>Редагувати запис:</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/5.png" alt="" />

    <p>Випадаючий список 'Договори' доступний тільки для статей бюджету розділу 'Інвестпрограма'.
        Дозволяє вибрати більше одного договору, за яким буде проведено оплату згідно з обраною статтею бюджету.
        Випадаючий список залежить від обраного контрагента та доступний при створенні та редагуванні запису.</p>

</body>