<body>

    <p>Планові показники - таблиця, в якій відображаються записи,
        створені на основі довідника "Статті бюджету" та встановленного
        користувачем планового показника</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/1.png" alt="" />
    <p>Користувач може редагувати записи</p>
    <p>Редагувати запис</p>
    <img class="wrapper__img img_w350" src="<?php echo $path ?>images/2.png" alt="" />

    <p>Для ролі фондоутримувача під час створення або редагування запису є можливість додати договір для статей бюджету,
        які відносяться до розділу 'Інвестпрограма'. За цим договором автоматично підтягуються оплати відповідно до
        обраної статті бюджету
    </p>

</body>