<body>

    <p>«Виконання бюджету» – таблиця, записи якої створюються на основі таблиці "Планові показники",
        а плановий та фактичний показники відображаються по-місячно.</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/1.png" alt="" />
    <p>За допомогою чекбоксів, користувач може регулювати відображення планових
        показникі за певні квартали. За замовчуванням відображаються всі квартали по поточний.</p>
    <img class="wrapper__img img_w500" src="<?php echo $path ?>images/2.png" alt="" />
    <p>Користувач може редагувати планові показники в таблиці
        "Виконання
        бюджету", до тих пір, поки
        не буде створенно плановий показник зі сторони фінансистів(таблиця "Планові показники").</p>
    <p>Планові показники таблиць "План бюджету" та "Виконання бюджету" при редагуванні не мають
        залежності.</p>
    <p>Редагувати запис:</p>
    <img class="wrapper__img img_w800" src="<?php echo $path ?>images/3.png" alt="" />
    <p>Якщо запис було відредаговано, то його буде помічено:</p>
    <img class="wrapper__img img_w150" src="<?php echo $path ?>images/4.png" alt="" />

</body>